Repository: println/AutoFire_Lineage-csharp
Catalog: Autofire/Properties/Resources.*.resx
Languages: pt

# ActionInterval
source: Interval
pt: Intervalo

# ActionIntervalUnit
source: Seconds
pt: Segundos

# ActionKey
source: Function Key
pt: Tecla de Função

# ActionSkillName
source: Skill Name
pt: Nome da Skill

# Donation
source: Are you having fun with Autofire? Please, consider make a donation to support the creation of new features!
pt: Está se divertindo com o Autofire? Considere fazer uma doação para ajudar na criação de novas funcionalidades!

# GameIdentifyWindow
source: Bring Target Window to Front
pt: Mostrar Janela Selecionada

# GameSelectWindow
source: Select Target Window
pt: Selecionar uma Janela do Jogo

# HotkeyGlobalMode
source: Global Mode ON/OFF
pt: Modo Global ON/OFF

# MacroHotkey
source: Enter a Hotkey to Activate Macro
pt: Insira a Hotkey para o Macro

# MacroOnOff
source: Enable/Disable Macro
pt: Habilitar/Desabilitar Macro

# MacroRepeatMode
source: Repeat Macro ON/OFF
pt: Repetir Macro ON/OFF

source: Profile Manager
pt: Gerenciador de Perfis

source: Run!
pt: Ativar!

source: Stop!
pt: Desativar!
